<?php include 'templates/header.tpl.php'?>
<a class="center">Немного о себе



    Здравствуйте. Меня зовут Влад.

    Фотография, наверное, всегда занимает важное место в жизни любого человека, но по настоящему я увлекся ей в 2005-м году, когда все же решился на покупку японской фотокамеры Olympus для съемки родных и близких да вообще своего окружения. Но постепенно пришло понимание, что для качественной фотосъемки все же нужно более совершенная оптика. И началось…)) В конце концов, я сделал вывод, что купленная аппаратура должна хотя бы частично себя окупать. Съемка людей всегда для меня была приоритетом, неудивительно, что свадебная съемка сразу же заняла основное место в моей фотобиографии. Тем не менее, для меня фотография не является работой, это нечто большее. Скорее это способ самовыражения. Я считаю, что если изображение не вызывает эмоций или не наводит на какие-либо мысли, это просто картинка, а не фотография. Я стремлюсь к тому, чтобы память от прошедшего свадебного дня или важного события осталась такой, что просматривая фотографии вы возвращаетесь в тот день с теми же теплыми чувствами и эмоциями.

    Сегодня услуги по фотосъемке свадебных торжеств предлагают много организаций и частных фотографов. Однако найти баланс между художником-портретистом и фоторепортером очень сложно. Именно грамотное сочетание стилей я и стараюсь предложить клиентам.

    К тому же сегодня в век цифровых технологий я предлагаю еще и дизайнерскую работу с вашими фотографиями.



    Используемая мною аппаратура :

    Зеркальная фотокамера Canon EOS 450D.

    Имеет 12-мегапиксельный CMOS-датчик, скоростную съёмку 3,5 кадров в секунду и 3-дюймовый ЖК монитор с поддержкой просмотра в режиме реального времени. Разработанный Canon процессор DIGIC III обеспечивает высокую производительность, более совершенную обработку цветных изображений и мгновенное включение.

    Дополнительные аксессуары :

    Объектив 18-55 IS KIT
    Объектив 18-135 IS KIT

    Вспышка Canon Speedlite 430EX II

    Два флеш накопителя SDHC Apacer 8Gb и 4Gb Class 4

    Поляризационный светофильтр Marumi 55mm DHG Circular PL(D)

    Светофильтр MARUMI PO1 (зеленый) 55mm</a>

<?php include 'templates/footer.tpl.php'?>