<?php include 'templates/header.tpl.php' ?>
<?php print '<pre>'; ?>
<a class="center">В каких интересных и популярных местах побывать?


    Свадебная фотосъемка – тонкое, кропотливое дело, которое требует от фотографа и молодых немало времени и сил. Для создания по-настоящему красивых снимков мастеру нужны определенны условия.

    Конечно же, свадьба – весьма насыщенное мероприятие, которое имеет жесткие временные рамки. Однако на фотосессию, как правило, выделяют отдельное время на прогулке, что позволяет основательно поработать над снимками.

    - Где можно побывать , чтобы получилась занимательная и красивая свадебная прогулка? Где можно получить наиболее красочные и яркие фотографии или свадебный фильм?
    Один из наиболее частых вопросов , задаваемых молодоженами при подготовке свадебной прогулки.
    Выбор мест будет зависеть от Ваших желаний и предпочтений. Кто-то предпочитает общепринятые места – Каскад, Зеркальная струя, Мемориал, а кому-то по душе старые улицы с ветхими постройками. Любой выбор будет хорош , ибо все мы разные и у каждого свои вкусы.

    Главное помните - это Ваш день! Наиболее распространенное время свадебной прогулки после росписи. При позднем времени регистрации (после 15-00) практикуется свадебную прогулку производить до росписи в ЗАГСе.
    Обычно молодожены выделяют на этот эпизод свадебного дня от 2 до 4 часов. В прогулку часто пытаются "втиснуть" такие взаимоисключающие вещи, как общение с гостями-друзьями и фото-видеосессию. Если заранее не обговорено, то чаще всего у молодоженов и видеооператора с фотографом разное представление о том, как должна происходить свадебная прогулка.

    Вот некоторые облюбованные парами места в Харькове для свадебной прогулки:

    ЗЕРКАЛЬНАЯ СТРУЯ


    "+" в черте города
    "+" Харьковская достопримечательность
    "+" красивые постановочные кадры
    "+" в жаркую погоду спасает фонтан и много участков с тенью
    "+" возможность купить шампанское, если закончится

    "-" почти всегда много свадебных пар
    "-" всегда затруднена парковка
    "-" пробки в центре города
<?php print '<pre>'; ?>
<?php include 'templates/footer.tpl.php' ?>