<?php include 'templates/header.tpl.php'?>
    <?php print '<pre>';?>
    <a class="center">
        Сколько же стоят услуги свадебного фотографа?

        Хорошая фотография - это свет, объем и эмоции! Все остальное приходит и уходит вместе с модой.



        Естественно, что качественные услуги не могут стоить дешево. Если Вы хотите, чтобы Ваши свадебные фотографии были действительно великолепными, то готовьтесь к растратам. Стоимость услуг будет определяться опытностью фотографа, его талантом, профессиональным уровнем оборудования и т.д. О конкретных цифрах Вы будете договариваться лично.

        Время свадебной съемки зависит от того, какие именно моменты торжества Вы хотите сохранить для себя и близких. Фотограф может присутствовать исключительно на церемонии в ЗАГСе или венчании, а также на прогулке молодоженов. Если же приглашать профессионала на весь день, то помимо этого он заснимет волшебный момент последних приготовлений, веселый обычай выкупа невесты, первый танец молодоженов.

        Но основное время, которое уделяется свадебной фотосъемке, - это прогулка. Чем дольше она будет длиться, тем больше красивых, качественных фотографий получат молодожены.

        Конечно же, Вы весьма устанете за это время, но хорошие свадебные фото того стоят. Подойдите со всей ответственностью к съемке торжества, и тогда Вы получите море позитивных эмоций и воспоминаний, вновь и вновь пересматривая снимки.

        Возможные варианты предоставления моих услуг :



        1. С одевания невесты/жениха по разрезание свадебного торта.

        // невесты/жениха, приход жениха, выкуп невесты, свадебная прогулка, ЗАГС, венчание, приезд  в ресторан/кафе,  первый свадебный танец молодых, гулянье-конкурсы , разрезание свадебного торта.//

        В среднем 14-15 часов



        В результате Вы получаете :

        Колличество фотоснимков 600-900 формата JPEG  на DVD-диске

        Ручная цветокоррекция и ретушь  всех фотографий

        Перевод в ч/б, сепию 100 наиболее удачных фото по усмотрению фотографа

        15-20 коллажей формата 15х21 или 20х30

        Распечатка фото на сумму 100 грн

        Возможен вариант дополнительный распечатки фотографий



        *В случае продления времени съемки - оплата такси

        .............................

        2. С одевания невесты/жениха до первого танца

        //одевание невесты/жениха, приход жениха, выкуп невесты, свадебная прогулка, ЗАГС, венчание, приезд  в ресторан/кафе,  первый свадебный танец молодых//

        В среднем 7-8 часов



        В результате Вы получаете :

        Колличество фотоснимков 500-600 формата JPEG  на DVD-диске

        Ручная цветокоррекция и ретушь  всех фотографий

        Перевод в ч/б, сепию 100 наиболее удачных фото по усмотрению фотографа

        15-20 коллажей формата 15х21 или 20х30

        Возможен вариант распечатки фотографий

        .............................

        3. Свадебная прогулка/ЗАГС

        Длительность минимум 4 часа



        В результате Вы получаете :

        Колличество фотоснимков до 500 формата JPEG  на DVD-диске

        Ручная цветокоррекция и ретушь  всех фотографий

        10-15 коллажей формата 15х21 или 20х30

        Возможен вариант распечатки фотографий

        .......................................



        4. Крестины

        -Небольшая домашняя фотосъемка

        -Церемония крещения



        *Стоимость всех услуг обговаривается лично при встрече
</a>

<?php print '<pre>'; ?>

<?php include 'templates/footer.tpl.php'?>