<?php include 'templates/theme/header.tpl.php'?>
<div class="content your_photographer col-md-9">
    <h1>Your photographer</h1>
    Это <strong>информация</strong> о фотографе Александре Бырьки.<br>
    <br>
    <br>
    <dl class="dl-horizontal">

        <dt>Ваш фотограф</dt>

        <dd><p class="text-justify">Здравствуйте! Меня зовут Александр и я занимаюсь фотографией и видеосъемкой.

            Все началось пять лет назад с компактной “мыльницы” Samsung. Мне так понравилось экспериментировать с камерой,
            и обрабатывать полученные снимки , что уже тогда я понял, что в будущем серьёзно увлекусь фото- видео сферой.

            Так и получилось. Моя основная работа напрямую связана с фототехникой,
            что доставляет мне огромную радость. А мое хобби- это фото-видео съемка.
            На сегодняшний день я открыт для фото-видео заказов.  Примеры фото-видео работ можно посмотреть
            на этом сайте в соответствующих разделах.</p></dd>
    </dl>
    </div>



        <?php include 'templates/theme/footer.tpl.php'?>
